Repository: maxkorol/ultimate-portfolio
Catalog: UltimatePortfolio/Localizable.xcstrings
Source language: en
Languages: uk

source: **Modified:** %@
uk: **Змінено:** %@

source: **Status:** %@
uk: **Статус:** %@

source: %lld issues
uk: %lld багів

source: Actions
uk: Дії

source: Add an issue
uk: Додати баг

source: Add Issue
uk: Додати баг

source: Add Samples
uk: Додати Дані

source: Add Tag
uk: Додати тег

source: Add Tags
uk: Додати теги

source: All
uk: Всі

source: All Issues
uk: Всі баги

source: Awards
uk: Нагороди

source: Basic Information
uk: Опис

source: Cancel
uk: Відміна

source: Check Settings
uk: Перевірте налаштування

source: Close Issue
uk: Закрити баг

source: Closed
uk: Закрито

source: CLOSED
uk: Закрито

source: Copy Issue Title
uk: Скопіювати назву

source: Date Created
uk: Дата створення

source: Date Modified
uk: Дата зміни

source: Delete
uk: Видалити

source: Description
uk: Опис

source: Details
uk: Деталі

source: Enter issue title
uk: Введіть назву

source: Enter the issue description here
uk: Введіть опис багу тут

source: Enter the issue title here
uk: Введіть назву багу тут

source: Fetching offers...
uk: Завантаження пропозицій…

source: Filter
uk: Фільтр

source: Filter issues, or type # to add tags
uk: Пошук...

source: Filters
uk: Фільтри

source: Get the most out of the app
uk: Отримайте повний доступ

source: High
uk: Високий

source: High priority
uk: Високий пріоритет

source: In-app purchases are disabled
uk: Покупки в додатках вимкнено

source: Issues
uk: Баги

source: Locked
uk: Заблоковано

source: Low
uk: Низький

source: Medium
uk: Середній

source: New Issue
uk: Новий баг

source: New name
uk: Нова назва

source: New Tag
uk: Новий тег

source: Newest to Oldest
uk: Найновіші до найстаріших

source: No Issue Selected
uk: Не вибрано баг

source: No Tags
uk: Без тегів

source: OK
uk: ОК

source: Oldest to Newest
uk: Найстаріші до найновіших

source: Oops!
uk: Помилка

source: Open
uk: Відкрито

source: Priority
uk: Пріоритет

source: Re-open Issue
uk: Відкрити баг знову

source: Recent Issues
uk: Недавні баги

source: Reminder Time
uk: Час нагадування

source: Reminders
uk: Нагадування

source: Rename
uk: Перейменувати

source: Rename Tag
uk: Перейменувати тег

source: Restore Purchases
uk: Відновити покупки

source: Show Awards
uk: Показати нагороди

source: Show reminders
uk: Ввімкнути нагадування

source: Smart Filters
uk: Смарт Фільтри

source: Sorry, there was an error loading our store.
uk: Вибачте, сталась помилка при завантаженні даних.

source: Sort By
uk: Сортувати

source: Sort Order
uk: Порядок

source: Status
uk: Статус

source: Tags
uk: Теги

source: There was a problem setting your notification. Please check you have notifications enabled.
uk: Не вдалось встановити нагадування. Будь ласка перевірте чи ввімкнені нагадування в системних налаштуваннях.

source: Title
uk: Назва

source: Try Again
uk: Спробувати ще

source: Turn Filter Off
uk: Вимкнути фільтрування

source: Turn Filter On
uk: Ввімкнути фільтрування

source: Unlocked: %@
uk: Відблоковано: %@

source: Upgrade Today!
uk: Отримайте доступ сьогодні!

source: You can't purchase the premium unlock because in-app purchases are disabled on this device. Please ask whomever manages your device for assitance.
uk: Ви не можете придбати преміум-розблокування, оскільки покупки в додатку вимкнено на цьому пристрої. Зверніться по допомогу до того, хто керує вашим пристроєм.
